Dlubal.RFEM5.ISlopeDimension
Interface for working with slope dimension

Dlubal.RFEM5.ISlopeDimension.GetData
Gets slope dimension.
Returns: Slope dimension parameters

Dlubal.RFEM5.ISlopeDimension.SetData(System.UInt32@)
Sets slope dimension parameters.
Dimension: Slope dimension parameters

Dlubal.RFEM5.ISlopeDimension.Delete
Deletes slope dimension.